module.exports.cards = {
  // 전설
  "웨이 카드": {
    grade: "전설",
    extra: "세구빛, 악추피",
  },
  "에버그레이스 카드": {
    grade: "전설",
    extra: "악마, 야수 추가 피해",
  },
  "바르칸 카드": {
    grade: "전설",
    extra: "악마, 야수, 식물 추가 피해",
  },
  // 영웅
  "세헤라데 카드": {
    grade: "영웅",
    extra: "",
  },
  "파이어혼 카드": {
    grade: "영웅",
    extra: "식물 추가 피해",
  },
  "칼테이야 카드": {
    grade: "영웅",
    extra: "식물 추가 피해",
  },
  "라카이서스 카드": {
    grade: "영웅",
    extra: "악마, 식물 추가 피해",
  },
  "라자람 카드": {
    grade: "영웅",
    extra: "악마, 식물 추가 피해",
  },
  "베히모스 카드": {
    grade: "영웅",
    extra: "식물 추가 피해",
  },
  "어린 아만 카드": {
    grade: "영웅",
    extra: "식물 추가 피해",
  },
  "영원의 아크 카양겔 카드": {
    grade: "영웅",
    extra: "야수 추가 피해",
  },
  "라우리엘 카드": {
    grade: "영웅",
    extra: "",
  },
  "오스피어 카드": {
    grade: "영웅",
    extra: "",
  },
  "뮨 히다카 카드": {
    grade: "영웅",
    extra: "",
  },
  "다르시 카드": {
    grade: "영웅",
    extra: "악마 추가 피해",
  },
  "알비온 카드": {
    grade: "영웅",
    extra: "야수 추가 피해",
  },
  "칼도르 카드": {
    grade: "영웅",
    extra: "",
  },
  "케이사르 카드": {
    grade: "영웅",
    extra: "",
  },
  "그노시스 카드": {
    grade: "영웅",
    extra: "야수 추가 피해",
  },
  "진 매드닉 카드": {
    grade: "영웅",
    extra: "",
  },
  "라하르트 카드": {
    grade: "영웅",
    extra: "악마, 야수 추가 피해",
  },
  "카인 카드": {
    grade: "영웅",
    extra: "야수, 식물 추가 피해",
  },
  "모카모카 카드": {
    grade: "영웅",
    extra: "악마, 야수 추가 피해",
  },
  "천둥날개 카드": {
    grade: "영웅",
    extra: "",
  },
  // 희귀
  "칼리나리 네리아 카드": {
    grade: "희귀",
    extra: "",
  },
  "마레가 카드": {
    grade: "희귀",
    extra: "",
  },
  "아이작 카드": {
    grade: "희귀",
    extra: "",
  },
  "마리우 카드": {
    grade: "희귀",
    extra: "",
  },
  "클라우디아 카드": {
    grade: "희귀",
    extra: "식물 추가 피해",
  },
  "알폰스 베디체 카드": {
    grade: "희귀",
    extra: "식물 추가 피해",
  },
  "안토니오 주교 카드": {
    grade: "희귀",
    extra: "식물 추가 피해",
  },
  "로잘린 베디체 카드": {
    grade: "희귀",
    extra: "식물 추가 피해",
  },
  "자크라 카드": {
    grade: "희귀",
    extra: "",
  },
  "벨루마테 카드": {
    grade: "희귀",
    extra: "",
  },
  "디오게네스 카드": {
    grade: "희귀",
    extra: "",
  },
  "아자키엘 카드": {
    grade: "희귀",
    extra: "",
  },
  "다이나웨일 카드": {
    grade: "희귀",
    extra: "야수 추가 피해",
  },
  "하눈 카드": {
    grade: "희귀",
    extra: "",
  },
  "피엘라 카드": {
    grade: "희귀",
    extra: "악마 추가 피해",
  },
  "앙케 카드": {
    grade: "희귀",
    extra: "악마 추가 피해",
  },
  "아르노 카드": {
    grade: "희귀",
    extra: "악마 추가 피해",
  },
  "사일러스 카드": {
    grade: "희귀",
    extra: "식물 추가 피해",
  },
  "빌헬름 카드": {
    grade: "희귀",
    extra: "",
  },
  "바스키아 카드": {
    grade: "희귀",
    extra: "악마 추가 피해",
  },
  "마리나 카드": {
    grade: "희귀",
    extra: "",
  },
  "제레온 카드": {
    grade: "희귀",
    extra: "악마 추가 피해",
  },
  "베른 젠로드 카드": {
    grade: "희귀",
    extra: "야수 추가 피해",
  },
  "루기네 카드": {
    grade: "희귀",
    extra: "",
  },
  "키케라 카드": {
    grade: "희귀",
    extra: "",
  },
  "세토 카드": {
    grade: "희귀",
    extra: "식물 추가 피해",
  },
  "스텔라 카드": {
    grade: "희귀",
    extra: "",
  },
  "비올레 카드": {
    grade: "희귀",
    extra: "",
  },
  "굴딩 카드": {
    grade: "희귀",
    extra: "",
  },
  "피에르 카드": {
    grade: "희귀",
    extra: "",
  },
  "위대한 성 네리아 카드": {
    grade: "희귀",
    extra: "야수 추가 피해",
  },
  "엘레노아 카드": {
    grade: "희귀",
    extra: "악마 추가 피해",
  },
  "알리페르 카드": {
    grade: "희귀",
    extra: "",
  },
  "시안 카드": {
    grade: "희귀",
    extra: "",
  },
  "페일린 카드": {
    grade: "희귀",
    extra: "",
  },
  "기드온 카드": {
    grade: "희귀",
    extra: "식물 추가 피해",
  },
  "아이히만 박사 카드": {
    grade: "희귀",
    extra: "악마, 야수 추가 피해",
  },
  "슈테른 네리아 카드": {
    grade: "희귀",
    extra: "",
  },
  "수호자 에오로 카드": {
    grade: "희귀",
    extra: "악마 추가 피해",
  },
  "세리아 카드": {
    grade: "희귀",
    extra: "남바절, 야수, 식물 추가 피해",
  },
  "녹스 카드": {
    grade: "희귀",
    extra: "악마 추가 피해",
  },
  "미한 카드": {
    grade: "희귀",
    extra: "식물 추가 피해",
  },
  "하셀링크 카드": {
    grade: "희귀",
    extra: "식물 추가 피해",
  },
  "천둥 카드": {
    grade: "희귀",
    extra: "야수, 식물 추가 피해",
  },
  "바루투 카드": {
    grade: "희귀",
    extra: "악마, 식물 추가 피해",
  },
  "레온하트 네리아 카드": {
    grade: "희귀",
    extra: "",
  },
  // 일반,고급
  "닐라이 카드": {
    grade: "일반,고급",
    extra: "",
  },
  "베라드 카드": {
    grade: "일반,고급",
    extra: "",
  },
  "키르케 카드": {
    grade: "일반,고급",
    extra: "",
  },
  "유클리드 카드": {
    grade: "일반,고급",
    extra: "",
  },
  "하늘 고래 카드": {
    grade: "일반,고급",
    extra: "야수 추가 피해",
  },
  "프리우나 카드": {
    grade: "일반,고급",
    extra: "",
  },
  "티엔 카드": {
    grade: "일반,고급",
    extra: "",
  },
  "별자리 큰뱀 카드": {
    grade: "일반,고급",
    extra: "야수 추가 피해",
  },
  "코니 카드": {
    grade: "일반,고급",
    extra: "야수 추가 피해",
  },
  "로웬 젠로드 카드": {
    grade: "일반,고급",
    extra: "악마 추가 피해",
  },
  "레퓌스 카드": {
    grade: "일반,고급",
    extra: "",
  },
  "킬리언 카드": {
    grade: "일반,고급",
    extra: "",
  },
  "사트라 카드": {
    grade: "일반,고급",
    extra: "",
  },
  "자베른 카드": {
    grade: "일반,고급",
    extra: "",
  },
  "월향도사 카드": {
    grade: "일반,고급",
    extra: "",
  },
  "수령도사 카드": {
    grade: "일반,고급",
    extra: "",
  },
  "객주도사 카드": {
    grade: "일반,고급",
    extra: "",
  },
  "창조의 알 카드": {
    grade: "일반,고급",
    extra: "악마 추가 피해",
  },
  "푸름 전사 브리뉴 카드": {
    grade: "일반,고급",
    extra: "식물 추가 피해",
  },
  "모르페오 카드": {
    grade: "일반,고급",
    extra: "야수 추가 피해",
  },
  "카도건 카드": {
    grade: "일반,고급",
    extra: "",
  },
  "베르하트 카드": {
    grade: "일반,고급",
    extra: "",
  },
  "자이언트 웜 카드": {
    grade: "일반,고급",
    extra: "야수, 식물 추가 피해",
  },
  "모리나 카드": {
    grade: "일반,고급",
    extra: "야수, 식물 추가 피해",
  },
  "시이라 카드": {
    grade: "일반,고급",
    extra: "",
  },
};
